Информационное сообщение сайта <{$arUser.sitename}>
------------------------------------------
<{$arUser.username}>,

Поздравляем!
Вы успешно зарегистрировались.

Основная регистрационная информация:
Ticker:     <{$item.ticket}>
Login:      <{$item.login}>
E-mail:     <{$item.email}>
Компания:   <{$item.company}>
Адрес:      <{$item.address}>

Для входа на сайт под своим паролем перейдите по следующей ссылке:
<{$arUser.links.login}>

В случае необходимости, для смены пароля перейдите по следующей ссылке:
<{$arUser.links.recovery}>

------------------------------------------
Сообщение сгенерировано автоматически.